tap "go-delve/delve"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/versions"
tap "zaru/jobcan"
brew "openssl@1.1"
brew "ansible"
brew "python@3.8"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bison"
brew "bison@2.7"
brew "boost"
brew "bzip2"
brew "chromedriver"
brew "circleci"
brew "cloc"
brew "coreutils"
brew "ctags"
brew "direnv"
brew "doxygen"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "jpeg"
brew "gibo"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gotags"
brew "gradle"
brew "icu4c"
brew "graphviz", args: ["with-pango"]
brew "haskell-stack"
brew "imagemagick"
brew "jq"
brew "krb5"
brew "libedit"
brew "libiconv"
brew "libxml2"
brew "libzip"
brew "lua"
brew "lynx"
brew "mhash"
brew "mcrypt"
brew "nkf"
brew "parallel"
brew "plantuml"
brew "pwgen"
brew "qt"
brew "qcachegrind"
brew "re2c"
brew "redis"
brew "screen"
brew "stern"
brew "telnet"
brew "tidy-html5"
brew "tig"
brew "tree"
brew "ttyrec"
brew "ttygif"
brew "vim", args: ["HEAD", "with-lua"]
brew "watch"
brew "wget"
brew "yarn"
brew "zlib"
brew "heroku/brew/heroku"
cask "ngrok"
